[
  "table-editor-obsidian",
  "obsidian-dirtreeist",
  "obsidian-excalidraw-plugin",
  "github-embeds",
  "obsidian-hyphenation",
  "obsidian-functionplot",
  "optimize-canvas-connections",
  "obsidian-orthography",
  "tag-wrangler",
  "vscode-editor",
  "unicode-search",
  "execute-code",
  "obsidian-enhancing-export",
  "calendar",
  "webpage-html-export",
  "obsidian-icon-folder",
  "obsidian-reminder-plugin",
  "heatmap-calendar",
  "obsidian-tikzjax",
  "vim-yank-highlight"
]